<?php

return [
    'email' => 'البريد الالكتروني',
    'password' => 'كلمة المرور',
    'login' => 'تسجيل الدخول',
    'welcome' => 'مرحبا بك',
    'daftar' => 'دفتر',
    'register' => 'تسجيل حساب',
    'in' => 'في',
    'login-p' => 'عززوا الثقة التي لديكم مع عملائكم، وسرعوا دفع الديون، بفضل التذكير التلقائي من خلال بعث الرسائل القصيرة أو الواتساب مباشرة من تطبيق دفتر',
    'forget-password' => 'هل نسيت كلمة المرور ؟',
    'remember_me' => 'تذكرني مرة اخري',
    'first-name' => 'الاسم الاول',
    'last-name' => 'الاسم الاخير'
];
