<?php

return [
    'email' => 'البريد الالكتروني',
    'password' => 'كلمة المرور',
    'welcome' => 'مرحبا بك',
    'daftar' => 'دفتر',
    'register' => 'تسجيل حساب',
    'in' => 'في',
    'login-p' => 'عززوا الثقة التي لديكم مع عملائكم، وسرعوا دفع الديون، بفضل التذكير التلقائي من خلال بعث الرسائل القصيرة أو الواتساب مباشرة من تطبيق دفتر',
    'first-name' => 'الاسم الاول',
    'name' => 'الاسم بالكامل',
    'last-name' => 'الاسم الاخير',
    'login' => 'تسجيل الدخول',
    'phone' => 'رقم الموبايل',
    'agree' => 'تسجيل حساب جديد يعني انك توافق علي',
    'terms' => 'الشروط والاحكام',
    'confirm-password' => 'تأكيد كلمة المرور',
    'store-name' => 'اسم المتجر'
];
